homepage.documents=\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b
homepage.documents.tab.recentDocuments=\u041c\u043e\u044f \u0440\u0430\u0431\u043e\u0442\u0430
homepage.documents.tab.favoriteDocuments=\u0418\u0437\u0431\u0440\u0430\u043d\u043d\u043e\u0435
homepage.documents.tab.sharedDocuments=\u041f\u043e\u0434\u0435\u043b\u0438\u043b\u0441\u044f \u0441\u043e \u043c\u043d\u043e\u0439
homepage.documents.tab.inSpacesDocuments=\u0418\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c
UIActivity.exo.label.Welcome_Activity_Welcome_Onboard=\u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c {0}!
UIActivity.exo.label.paragraph1=\u0421\u043f\u0430\u0441\u0438\u0431\u043e, \u0447\u0442\u043e \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0438\u043b\u0438\u0441\u044c \u043a \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0435 eXo.
UIActivity.exo.label.paragraph2=\u041f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430 eXo -- \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0447\u0435\u0433\u043e \u043c\u0435\u0441\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0432\u0430\u043c \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0430\u0442\u044c \u0438 \u0432\u0437\u0430\u0438\u043c\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441 \u0432\u0430\u0448\u0438\u043c\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u0430\u043c\u0438 \u0447\u0435\u0440\u0435\u0437 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441.
UIActivity.exo.label.paragraph3=\u041f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430 eXo \u0443\u043b\u0443\u0447\u0448\u0430\u0435\u0442 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u044e\u044e \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u044e, \u0441\u0442\u0438\u043c\u0443\u043b\u0438\u0440\u0443\u0435\u0442 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441-\u0437\u043d\u0430\u043d\u0438\u044f\u043c\u0438.
UIActivity.exo.label.paragraph4=This is your stream. It will help you keep an eye on important things happening in your spaces.
UIActivity.exo.label.paragraph5=\u0421\u043e\u0437\u0434\u0430\u0439\u0442\u0435 \u0441\u0432\u043e\u044e \u0441\u0435\u0442\u044c, \u043e\u0431\u0449\u0430\u044f\u0441\u044c \u0441 \u043a\u043e\u043b\u043b\u0435\u0433\u0430\u043c\u0438 \u0432 People. \u041e\u043d\u0438 \u0441\u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c\u0441\u044f, \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438\u043b\u0438 \u043b\u0430\u0439\u043a\u0430\u0442\u044c \u0432\u0441\u0435 \u0438\u0434\u0435\u0438, \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f, \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u0442\u0430\u0442\u0443\u0441\u0430, \u0441\u0441\u044b\u043b\u043a\u0438 \u0438\u043b\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0432\u044b \u0434\u0435\u043b\u0438\u0442\u0435\u0441\u044c \u0432\u044b\u0448\u0435.
UIActivity.exo.label.paragraph6=\u0421\u043e\u0437\u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0438\u043b\u0438 \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u043a \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0430\u043c \u0434\u043b\u044f \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b \u0432\u0430\u0448\u0438\u0445 \u043a\u043e\u043c\u0430\u043d\u0434, \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432 \u0438\u043b\u0438 \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432.
UIActivity.exo.label.paragraph7=\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043d\u0430\u0447\u043d\u0435\u043c!


meeds.pwa.manifest.description=Your Application for Communication, Collaboration, Teamwork and Engagement
